<?php
// Author: TRUNG DEP TRAI
get_header();
$thispage = "recruit";
?>
</head>

<body id="recruit" class='recruit'>
    <!-- Header
    ================================================== -->
    <?php include(APP_PATH.'/libs/header.php'); ?>

    <?php include(APP_PATH.'/libs/page-banner.php'); ?>
    <div id="wrap">
        <!-- Main Content
        ================================================== -->
        <div class="breadcrumbs">
          <ul>
            <li><a href="<?php echo APP_URL; ?>">子育て支援住宅「絆ハウス」HOME</a></li>
            <li>採用情報</li>
          </ul>
        </div>
        <main>
            <div class="recruit__main">
                <div class="recruit-anchor wrap-inner">
                    <h6>私たちと一緒に<br/>「家族の絆を深める家」を<br class="sp"/>つくりませんか？</h6>
                    <div class="recruit-anchor__main">
                        <a href="#anchor01">代表メッセージ</a>
                        <a href="#anchor02">先輩の声</a>
                        <a href="#anchor03">募集要項</a>
                    </div>
                </div>
                <div class="cmm_contatcBox_bg bg01"></div>
                <div class="anchor01" id="anchor01">
                    <div class="reform-title">代表メッセージ</div>
                    <div class="recruit-block wrap-inner">
                        <div class="recruit-block__left">
                            <img src="<?php echo APP_ASSETS ?>images/recruit/block.jpg" alt="リフォームメニュー">
                        </div>
                        <div class="recruit-block__right">
                            <div class="title-top">タイトルが入りますタイトルが入ります<br/>タイトルが入ります</div>
                            <div class="present">
                                <p>代表</p>
                                <span>竹内　忠士</span>
                            </div>
                            <div class="right-text pc">
                                <p>求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります。<br/>求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります。</p>
                                <p>求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります。</p>
                            </div>
                        </div>
                        <div class="right-text-bottom sp">
                            <p>求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります。<br/>求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります。</p>
                            <p>求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります求職者へのメッセージが入ります。</p>
                        </div>
                    </div>
                </div>
                <div class="anchor02" id="anchor02">
                    <div class="reform-title">先輩の声</div>
                    <div class="recruit-block wrap-inner">
                        <div class="list">
                            <div class="recruit-block__left">
                                <img src="<?php echo APP_ASSETS ?>images/recruit/block01@2x.jpg" alt="コーディネーター">
                            </div>
                            <div class="recruit-block__right">
                                <div class="title-top">お客様と友達のような関係になる。<br>
                                だから打ち合わせが楽しいし、最後には感動をしていただける。</div>
                                <div class="present">
                                    <p>コーディネーター</p>
                                    <span>原・中西</span>
                                </div>
                                <div class="right-text pc">
                                    <p>私たちは共に未経験からコーディネーターになりました。<br>
                                    コーディネーターとはお客様のご要望をお聞きしながら、間取りやインテリアについて考えたり、お引き渡しの時にお客様にプレゼントするDVDを編集したりと幅広いことをしています。</p>

                                    <p>コーディネーターとして一番やりがいを感じる時。<br>
                                    それはお客様へのお引き渡しの時です。お客様の喜びの笑顔、時に感動して泣いていただけるお客様もいらっしゃり、この瞬間が一番幸せを感じます。</p>

                                    <p>絆ハウスは笑顔の絶えない職場です。<br>
                                    それは、スタッフ同士の仲が良いのもあるのですが、お客様との距離が近いというのが一番のポイントかもしれません。</p>

                                    <p>お客様と打ち合わせを重ねていくと、どんどん仲良くなり、最後には友達のような感じになっていきます。打ち合わせの最中にも、プライベートで起きた面白かった出来事などを話して、時には脱線していくことも（笑）</p>

                                    <p>お客様とお友達のような関係性を築くからこそ、感謝祭などOB様向けのイベントを行うと50組を超えるOB様が遊びにきていただいたり、ただの平日でもふらっと遊びに来られるOB様がいらっしゃるんだろうなと思います。</p>

                                    <p>コーディネーターはお客様と繋がりが深く、やりがいのある仕事です。もちろん未経験の方も私たちがサポートをするので、楽しく笑いの絶えない職場で一緒に頑張りましょう。</p>
                                </div>
                            </div>
                            <div class="right-text-bottom sp">
                                <p>私たちは共に未経験からコーディネーターになりました。<br>
                                コーディネーターとはお客様のご要望をお聞きしながら、間取りやインテリアについて考えたり、お引き渡しの時にお客様にプレゼントするDVDを編集したりと幅広いことをしています。</p>

                                <p>コーディネーターとして一番やりがいを感じる時。<br>
                                それはお客様へのお引き渡しの時です。お客様の喜びの笑顔、時に感動して泣いていただけるお客様もいらっしゃり、この瞬間が一番幸せを感じます。</p>

                                <p>絆ハウスは笑顔の絶えない職場です。<br>
                                それは、スタッフ同士の仲が良いのもあるのですが、お客様との距離が近いというのが一番のポイントかもしれません。</p>

                                <p>お客様と打ち合わせを重ねていくと、どんどん仲良くなり、最後には友達のような感じになっていきます。打ち合わせの最中にも、プライベートで起きた面白かった出来事などを話して、時には脱線していくことも（笑）</p>

                                <p>お客様とお友達のような関係性を築くからこそ、感謝祭などOB様向けのイベントを行うと50組を超えるOB様が遊びにきていただいたり、ただの平日でもふらっと遊びに来られるOB様がいらっしゃるんだろうなと思います。</p>

                                <p>コーディネーターはお客様と繋がりが深く、やりがいのある仕事です。もちろん未経験の方も私たちがサポートをするので、楽しく笑いの絶えない職場で一緒に頑張りましょう。</p>
                            </div>
                        </div>
                        <div class="list">
                            <div class="recruit-block__left">
                                <img src="<?php echo APP_ASSETS ?>images/recruit/block02@2x.jpg" alt="新築事業部　部長">
                            </div>
                            <div class="recruit-block__right">
                                <div class="title-top">「絆ハウスにして良かった」<br>
                                「絆ハウスじゃなければ建てられなかった」<br>
                                お客様から感謝の言葉をいただける環境です</div>
                                <div class="present">
                                    <p>新築事業部　部長</p>
                                    <span>原</span>
                                </div>
                                <div class="right-text pc">
                                    <p>私は入社して6年半。以前は同じ建築畑でも解体作業で作業をしていました。<br>
                                    ある日社長に誘われたので実際にお会いしたのですが、その時、絆ハウスの、家を売るだけではなくて「家づくりを通して家族の笑顔と絆を深める」という理念に共感し、入社を決めました。</p>

                                    <p>私たちは数多くのお客様から「絆ハウスにして良かった」と最後に言っていただけるような仕事を心がけています。実際、お引き渡しの時には大体のお施主様が感動で涙を流していただけています。この時、私たちの仕事のやり方、考え方は間違っていなかったと実感ができます。</p>

                                    <p>これも全てはお客様を「友達」や「家族」のように捉え、全力でお客様のために行動をするというのが会社全体でできているからだと思います。誰だって、自分の友達や家族のためなら全力を尽くしますよね。それをお客様に対してもできるというのが私たちの強みだと思っています。</p>

                                    <p>「物の時代から心の時代へ」は私たちの合言葉です。<br>
                                    お客様に共感しながら夢を叶えていくという働き方に共感してもらえる方、共に働きましょう！</p>
                                </div>
                            </div>
                            <div class="right-text-bottom sp">
                                <p>私は入社して6年半。以前は同じ建築畑でも解体作業で作業をしていました。<br>
                                ある日社長に誘われたので実際にお会いしたのですが、その時、絆ハウスの、家を売るだけではなくて「家づくりを通して家族の笑顔と絆を深める」という理念に共感し、入社を決めました。</p>

                                <p>私たちは数多くのお客様から「絆ハウスにして良かった」と最後に言っていただけるような仕事を心がけています。実際、お引き渡しの時には大体のお施主様が感動で涙を流していただけています。この時、私たちの仕事のやり方、考え方は間違っていなかったと実感ができます。</p>

                                <p>これも全てはお客様を「友達」や「家族」のように捉え、全力でお客様のために行動をするというのが会社全体でできているからだと思います。誰だって、自分の友達や家族のためなら全力を尽くしますよね。それをお客様に対してもできるというのが私たちの強みだと思っています。</p>

                                <p>「物の時代から心の時代へ」は私たちの合言葉です。<br>
                                お客様に共感しながら夢を叶えていくという働き方に共感してもらえる方、共に働きましょう！</p>
                            </div>
                        </div>
                        <div class="list">
                            <div class="recruit-block__left">
                                <img src="<?php echo APP_ASSETS ?>images/recruit/block03@2x.jpg" alt="工務部">
                            </div>
                            <div class="recruit-block__right">
                                <div class="title-top">初めて参加した引き渡しの時に感じた感動。<br>
                                その感動を何回でも味わいたい。</div>
                                <div class="present">
                                    <p>工務部</p>
                                    <span>柴崎</span>
                                </div>
                                <div class="right-text pc">
                                    <p>絆ハウスに入社して3ヶ月。現在は工務部で現場管理をしています。<br>
                                    これまで建築業界は全くの未経験だったのですが、ハローワークで絆ハウスの募集を見て、エントリーをしました。</p>

                                    <p>社長・部長と面接をさせていただいたのですが、その時に感じた、会社の雰囲気の良さ、経営層の人柄の良さに惚れて絆ハウスに入社をしました。</p>

                                    <p>私たちの引き渡しはお客様に感動をしていただくというのを目標にしています。</p>

                                    <p>初めて見た引き渡しの時に実際にお客様が感動し、涙を流し、笑顔に溢れている光景を見ていたら、私も自分が関わったお客様で同じような光景を味わいたいと思いました。</p>

                                    <p>もうすぐ、私が0から関わった物件の引き渡しがあるので、そこでどんな感情を抱くのか、それが今から楽しみでしょうがありません。</p>

                                    <p>私は未経験という形で入社しましたが、先輩方や職人さんの指導の元、少しずつ技術が身についてきました。成長を日々実感できるので、それが今の楽しみとなっています。</p>

                                    <p>絆ハウスのスタッフ、関わる職人さん、そしてお客様。全ての人が暖かく、優しい方たちばかりです。</p>

                                    <p>日々成長ができる絆ハウスでぜひ私たちと一緒に働きましょう。</p>
                                </div>
                            </div>
                            <div class="right-text-bottom sp">
                                    <p>絆ハウスに入社して3ヶ月。現在は工務部で現場管理をしています。<br>
                                    これまで建築業界は全くの未経験だったのですが、ハローワークで絆ハウスの募集を見て、エントリーをしました。</p>

                                    <p>社長・部長と面接をさせていただいたのですが、その時に感じた、会社の雰囲気の良さ、経営層の人柄の良さに惚れて絆ハウスに入社をしました。</p>

                                    <p>私たちの引き渡しはお客様に感動をしていただくというのを目標にしています。</p>

                                    <p>初めて見た引き渡しの時に実際にお客様が感動し、涙を流し、笑顔に溢れている光景を見ていたら、私も自分が関わったお客様で同じような光景を味わいたいと思いました。</p>

                                    <p>もうすぐ、私が0から関わった物件の引き渡しがあるので、そこでどんな感情を抱くのか、それが今から楽しみでしょうがありません。</p>

                                    <p>私は未経験という形で入社しましたが、先輩方や職人さんの指導の元、少しずつ技術が身についてきました。成長を日々実感できるので、それが今の楽しみとなっています。</p>

                                    <p>絆ハウスのスタッフ、関わる職人さん、そしてお客様。全ての人が暖かく、優しい方たちばかりです。</p>

                                    <p>日々成長ができる絆ハウスでぜひ私たちと一緒に働きましょう。</p>                               
                            </div>
                        </div>
                    </div>
                </div>
                <?php 
                  $wp_query = new WP_Query();
                    $param=array(
                        'post_type'=>'recruit',
                        // 'order' => 'DESC',
                        // 'orderby' => 'post_date',
                        'posts_per_page' => '-1',);
                    $wp_query->query($param);
                    
                 ?>
                <div class="anchor03" id="anchor03">
                    <div class="reform-title">募集要項</div>
                    <?php if($wp_query->have_posts()) : ?>
                    <ul class="anchor03__main">
                        <?php

                              while($wp_query->have_posts()) :
                                $wp_query->the_post();
                                $permalink = get_the_permalink();
                                $title = get_the_title();
                        ?>
                        <li>
                            <div class="wrap-li">
                                <div class="wrap-litable">
                                    <?php the_title(); ?>
                                </div>
                                <a href="<?php the_permalink(); ?>"></a>
                            </div>
                        </li>
                        <?php
                            endwhile;
                        ?>
                    </ul>
                    <?php else : ?>
                    <div class="not_found">現在募集しておりません。</div>
                    <?php endif; ?>
                </div>


            </div>
        </main>

    </div><!-- #wrap -->

    <!-- Footer
    ================================================== -->
    <?php include(APP_PATH.'/libs/contactBox.php'); ?>
    <?php include(APP_PATH.'/libs/footer.php'); ?>
<script>
    $( document ).ready(function() {
        $('.spec-block__ul li .li-text').matchHeight();
        $('.anchor03__main li .wrap-li').matchHeight();
        $('.house .house__main li').biggerlink();
    });
</script>
<!-- End Document
================================================== -->
</body>
</html>
